/* Error string for OTR message string */
"A private conversation could not be set up." = "Er kon geen privéconversatie worden aangemaakt.";

/* Title for the about page */
"About" = "Over";

/* Label for button to show version numbers and licenses */
"About This Version" = "Over Deze Versie";

/* SSL error message */
"Access denied" = "Toegang geweigerd";

/* The string describing a buddy's account */
"Account" = "Account";

/* Title for the accounts tab */
"Accounts" = "Accounts";

/* This will be displayed in the UI as 'Active 10m ago'  */
"Active" = "Actief";

/* Button title to add someone as a buddy */
"Add" = "Voeg toe";

/* The title for the view to add a buddy */
"Add Buddy" = "Vriend toevoegen";

/* Label for button to create account by logging into an existing account */
"Add Existing Account" = "Add Existing Account";

/* String to describe advanced set of settings */
"Advanced" = "Geavanceerd";

/* No comment provided by engineer. */
"Advanced Encryption Settings" = "Advanced Encryption Settings";

/* Error string for OTR message string */
"An error occured while encrypting a message and the message was not sent." = "Er is een fout opgetreden bij het versleutelen van een bericht en het bericht is niet verzonden.";

/* Noun. segmented control value for displaying archived conversations
   Verb. action for archiving an old conversation */
"Archive" = "Archive";

/* Shown to confirm destructive actions */
"Are you sure?" = "Are you sure?";

/* SSL error message */
"Attempt to restore an unknown session" = "Poging tot herstellen van onbekende sessie";

/* Text for media message summary */
"Audio Message" = "Audio Message";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "Automatisch verwijderen";

/* Label in buddy list for users that are available */
"Available" = "Beschikbaar";

/* Label in buddy list for users that are away */
"Away" = "Afwezig";

/* SSL error message */
"Bad certificate format" = "Slecht certificaatformaat";

/* SSL error message */
"Bad MAC" = "Slechte MAC";

/* SSL error message */
"Bad protocol version" = "Slechte protocolversie";

/* SSL error message */
"Bad SSLCipherSuite" = "Slechte SSLCipherSuite";

/* SSL error message */
"Bad unsupported cert format" = "Slecht niet-ondersteund certificaatformaat";

/* string to describe basic set of settings */
"Basic" = "Basis";

/* username section */
"Basic Setup" = "Basic Setup";

/* Text describing what happens when the user has forgotten the passphrase */
"Because the database contents is encrypted with your passphrase, you've lost access to your data and will need to delete and reinstall ChatSecure to continue. Password managers like 1Password or MiniKeePass can be helpful for generating and storing strong passwords." = "Je kan niet meer aan je data omdat de inhoud van de database is versleuteld met je wachtwoord, je zal ChatSecure moeten verwijderen en opnieuw installeren om door te gaan. Wachtwoordbeheerders als 1Password en MiniKeePass kunnen handig zijn om sterke wachtwoorden te genereren en op te slaan.";

/* No comment provided by engineer. */
"Best Available" = "Best Available";

/* The String for a button to block a buddy */
"Block" = "Blokkeren";

/* The String for a buddy to block and remove a buddy from the buddy list */
"Block & Remove" = "Blokkeren en verwijderen";

/* Title for migrated buddy header view */
"Buddy has moved!" = "Buddy has moved!";

/* The title for the view that shows detailed buddy info */
"Buddy Info" = "Vriend informatie";

/* Label for button to take a photo from camera */
"Camera" = "Camera";

/* Cancel an alert window */
"Cancel" = "Annuleren";

/* Error string for OTR message string */
"Cannot read the received message." = "Kan het ontvangen bericht niet lezen.";

/* Error string for OTR message string */
"Cannot recognize the type of OTR message received." = "Kan het type van ontvangen OTR-bericht niet herkennen.";

/* SSL error message */
"Cert chain not verified by root" = "Certificaatketen niet bevestigd door root";

/* SSL error message */
"Certificate expired" = "Certificaat vervallen";

/* SSL error message */
"Certificate revoked" = "Certificaat ingetrokken";

/* SSL error message */
"Chain had a cert not yet valid" = "Keten had een certificaat dat nog niet geldig is";

/* SSL error message */
"Chain had an expired cert" = "Keten had een vervallen certificaat";

/* Title for chat view */
"Chat" = "Chat";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "Chat veilig met mij";

/* Title for chats view */
"Chats" = "Chats";

/* Title for ChatSecure Push (this probably doesnt need to be translated) */
"ChatSecure Push" = "ChatSecure Push";

/* let users know source is on Github */
"Check out the source here on Github" = "Bekijk hier de code op GitHub";

/* server selection footer */
"Choose from a selection of public servers, or use your own." = "Choose from a selection of public servers, or use your own.";

/* title for server selection screen */
"Choose Server" = "Choose Server";

/* SSL error message */
"Cipher Suite negotiation failure" = "Onderhandelingsfout Cipher Suite";

/* Label for text field where you compose a new message */
"Compose" = "Bericht opstellen";

/* SSL error message */
"Configuration error" = "Configuratiefout";

/* String for button to connect connect */
"Connect" = "Connect";

/* Whether or not account is logged in */
"Connected" = "Verbonden";

/* String to state if an account is progress of creating a connection */
"Connecting" = "Verbinding aan het maken";

/* Message shown when connecting to the Tor network */
"Connecting to Tor" = "Verbinding aan het maken met Tor";

/* SSL error message */
"Connection closed gracefully" = "Verbinding niet netjes afgesloten";

/* SSL error message */
"Connection closed via error" = "Verbinding verbroken met fout";

/* Copy string to clipboard as in copy and paste */
"Copy" = "Kopieer";

/* No comment provided by engineer. */
"Could not decrypt database. If the app is not working properly, you may need to delete and reinstall." = "Could not decrypt database. If the app is not working properly, you may need to delete and reinstall.";

/* Error message when cannot get public key from SSL certificate */
"Could not retrieve public key from certificate" = "Kon publieke sleutel niet in certificaat terugvinden";

/* No comment provided by engineer. */
"Crash Detected" = "Crash Detected";

/* Title for button to create account */
"Create" = "Aanmaken";

/* Label for button to create a new account via in band registration */
"Create New Account" = "Nieuw Account Aanmaken";

/* Start of sentence that will be followed by names */
"Created by" = "Gemaakt door";

/* Title for progress of creating a new account */
"Creating Account" = "Account Aanmaken";

/* Place holder label for custom domains */
"Custom" = "Custom";

/* if you want to change your username */
"Customize Username" = "Customize Username";

/* No comment provided by engineer. */
"Database Error" = "Database Error";

/* e.g. for deactivating your push account */
"Deactivate" = "Deactivate";

/* SSL error message */
"Decoding error" = "Decoderingsfout";

/* SSL error message */
"Decompression failure" = "Decompressiefout";

/* SSL error message */
"Decryption error" = "Decryptiefout";

/* SSL error message */
"Decryption failed" = "Decryptie mislukt";

/* SSL error message */
"Decryption failure" = "Decompressiefout";

/* default string to revert to normal language behaviour */
"Default" = "Standaard";

/* action button for deleting something */
"Delete" = "Delete";

/* Button to delete account */
"Delete Account" = "Delete Account";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "Account verwijderen?";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "Verwijder chats bij verbreken verbinding";

/* Shows in the chat view when a message has been delivered */
"Delivered" = "Afgeleverd";

/* Default message when a user status is set to do not disturb */
"Do Not Disturb" = "Niet storen";

/* No comment provided by engineer. */
"Don't change these unless you really know what you're doing. By default we will always select the best available encryption method." = "Don't change these unless you really know what you're doing. By default we will always select the best available encryption method.";

/* Title for donation link */
"Donate" = "Doneer";

/* Title for button to press when user is finished */
"Done" = "Voltooid";

/* Button to edit account details */
"Edit Account" = "Edit Account";

/* The string describing account name or email address for a buddy */
"Email" = "E-mail";

/* enable permission */
"Enable" = "Enable";

/* button for enabling push messages */
"Enable Push" = "Enable Push";

/* button for enabling push messages in iOS system settings */
"Enable Push in Settings" = "Enable Push in Settings";

/* No comment provided by engineer. */
"Enable Tor" = "Enable Tor";

/* Generic title for encryption errors */
"Encryption Error" = "Encryptiefout";

/* The placeholder text for the text field to enter a group chat name or label */
"Enter a group name" = "Enter a group name";

/* Title of error message pop-up box */
"Error" = "Error";

/* title label for error when creating account */
"Error Creating Account" = "Fout Bij Aanmaken Account";

/* SSL error message */
"Export restriction" = "Exportbeperking";

/* Default message when a user status is set to extended away */
"Extended Away" = "Langere Tijd Afwezig";

/* the name for facebook */
"Facebook" = "Facebook";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "Kon niet verbinden met de XMPP-server. Controleer alsjeblieft je logingegevens en internetverbinding en probeer opnieuw.";

/* SSL error message */
"Fatal alert" = "Fatale fout";

/* prompt to fix background fetch */
"Fix Background Fetch..." = "Fix Background Fetch...";

/* prompt to fix permissions */
"Fix Permissions..." = "Fix Permissions...";

/* Label for button when you've forgotten the passphrase */
"Forgot Passphrase?" = "Wachtwoord Vergeten?";

/* whether or not we should generate a strong password for them */
"Generate Secure Password" = "Generate Secure Password";

/* Title for button to start migration tool */
"Get Started" = "Get Started";

/* Name of popular web based hosting service */
"GitHub" = "GitHub";

/* the name for Google talk */
"Google Talk" = "Google Talk";

/* a subtitle label for a group chat */
"Group Chat" = "Group Chat";

/* The title for the view to enter a group chat name or label */
"Group Name" = "Group Name";

/* SSL error message */
"Handshake failure" = "Handshake mislukt";

/* Label for button to open link to translate app */
"Help Translate" = "Help Vertalen";

/* Label for button to hold to record audio */
"Hold to talk" = "Hold to talk";

/* Label text for hostname field on login scree */
"Hostname" = "Hostname";

/* SSL error message */
"I/O would block (not fatal)" = "I/O zou blokkeren (niet fataal)";

/* Button to ignore the migrated buddy warning */
"Ignore" = "Negeren";

/* SSL error message */
"Illegal parameter" = "Ongeldige parameter";

/* segmented control value for active conversations */
"Inbox" = "Inbox";

/* Label for incoming data transfers */
"Incoming" = "Incoming";

/* Short for information, button title to get more information */
"Info" = "Info";

/* SSL error message */
"Insufficient buffer provided" = "Onvoldoende buffer voorzien";

/* SSL error message */
"Insufficient security" = "Onvoldoende beveiliging";

/* SSL error message */
"Internal error" = "Interne fout";

/* SSL error message */
"Invalid certificate chain" = "Ongeldige certificatenketen";

/* title label for invalid email */
"Invalid Email" = "Ongeldige E-mail";

/* Button to invite friends */
"Invite Friends" = "Invite Friends";

/* Title for migration header view */
"It's time to move!" = "It's time to move!";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "Jabber (XMPP)";

/* Text for joining existing XMPP room */
"Join Group" = "Join Group";

/* Label for button after to send push notification knock. Like knocking on a door */
"Knock" = "Knock";

/* Text for label after knock is sent. Like knocking on a door */
"Knock Sent" = "Knock Sent";

/* string to bring up language selector */
"Language" = "Taal";

/* log in to account */
"Log In" = "Inloggen";

/* log out from account */
"Log Out" = "Uitloggen";

/* Label for account setting that autologins on launch */
"Login Automatically" = "Automatisch Inloggen";

/* Title for button to manage ChatSecure Push account */
"Manage ChatSecure Push account" = "ChatSecure Push-account Beheren";

/* Button to manage your OTR and OMEMO keys */
"Manage My Keys" = "Manage My Keys";

/* subtitle for the certificate pinned setting */
"Manage saved SSL certificates" = "Opgeslagen SSL-certificaten beheren";

/* No comment provided by engineer. */
"Me" = "Me";

/* Error string for OTR message string */
"Message has not been sent because our buddy has ended the private conversation. We should either close the connection, or refresh it." = "Het bericht is niet verzonden omdat onze vriend de privéconversatie heeft beëindigd. We verbreken of vernieuwen beter de verbinding.";

/* microphone permission is disabled */
"Microphone Disabled" = "Microphone Disabled";

/* Title for button to start migration tool */
"Migrate Account" = "Migrate Account";

/* SSL error message */
"Miscellaneous bad certificate" = "Slecht certificaat (\"Miscellaneous bad certificate\")";

/* SSL error message */
"Module attach failure" = "Aanhechten module mislukt";

/* label for new account info for migration */
"My new account information" = "My new account information";

/* Your QR code */
"My QR Code" = "My QR Code";

/* The string describing a buddy's display name */
"Name" = "Naam";

/* For a new settings value */
"New" = "Nieuw";

/* Title for New Account View */
"New Account" = "Nieuw account";

/* Title for alert when a new SSL certificate is encountered */
"New SSL Certificate" = "Nieuw SSL-certificaat";

/* Label for button to go to next step */
"Next" = "Volgende";

/* for choosing your XMPP vCard display name */
"Nickname" = "Nickname";

/* SSL error message */
"No Error" = "Geen Fout";

/* SSL error message */
"No renegotiation allowed" = "Geen renegotiatie toegelaten";

/* Title for toggle switch to spam your friends with your new account info */
"Notify Contacts of New Account" = "Notify Contacts of New Account";

/* Label in buddy list for users that are offline */
"Offline" = "Offline";

/* Accept the dialog */
"OK" = "Oke";

/* For an old settings value */
"Old" = "Oud";

/* Label to open link in the chrome web browser */
"Open in Chrome" = "Open in Chrome";

/* Label for button to open link in facebook app */
"Open in Facebook" = "Openen in Facebook";

/* Label to open link in the Safari web browser */
"Open in Safari" = "Open in Safari";

/* Label for button to open link in twitter app */
"Open in Twitter" = "Openen in Twitter";

/* Hint text for domain field telling user this field is not required */
"Optional" = "Optioneel";

/* Title for other miscellaneous settings group */
"Other" = "Overige";

/* Error string for OTR message string */
"Our policy requires encryption but we are trying to send an unencrypted message out." = "Ons beleid vereist versleuteling maar we proberen een onversleuteld bericht te verzenden.";

/* Label text for password field on login screen */
"Password" = "Wachtwoord";

/* SSL error message */
"Peer cert is valid, or was ignored if verification disabled" = "Certificaat van peer is geldig, of genegeerd als verificatie is uitgeschakeld";

/* SSL error message */
"Peer dropped connection before responding" = "Peer heeft verbinding verbroken alvorens antwoord te geven";

/* SSL error message */
"Peer host name mismatch" = "Hostname van peer klopt niet";

/* String for XMPP buddies when adding buddy is pending */
"Pending Approval" = "Wachten op goedkeuring";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "Permanent verwijderen";

/* Label for button to open up photo library and choose photo */
"Photo Library" = "Photo Library";

/* Text for media message summary */
"Picture Message" = "Picture Message";

/* Button Lable to show all pinned SSL certificates */
"Pinned Certificates" = "Vastgezette Certificaten";

/* Label for messages that are not encrypted */
"plaintext" = "plaintext";

/* No comment provided by engineer. */
"Plaintext (Opportunistic OTR)" = "Plaintext (Opportunistic OTR)";

/* No comment provided by engineer. */
"Plaintext Only" = "Plaintext Only";

/* detail title label for invalid email */
"Please choose a valid email address" = "Kies een geldig e-mailadres";

/* Label for port number field for connecting to service */
"Port" = "Poort";

/* title for contacts profile view */
"Profile" = "Profile";

/* Title for push-messaging related settings */
"Push" = "Push";

/* Button title to show more information about Push messaging might not be working */
"Push Warning" = "Push Warning";

/* Label for qr code image */
"QR code" = "QR-code";

/* Error string for OTR message string */
"Received a general OTR error." = "Algemene OTR-fout ontvangen.";

/* Error string for OTR message string */
"Received a heartbeat." = "Hartslag ontvangen.";

/* Error string for OTR message string */
"Received an encrypted message but cannot read it because no private connection is established yet." = "Versleuteld bericht ontvangen maar het is onleesbaar omdat nog geen privéconversatie is gestart.";

/* Error string for OTR message string */
"Received an unencrypted message." = "Onversleuteld bericht ontvangen.";

/* Error string for OTR message string */
"Received and discarded a message intended for another instance." = "Bericht ontvangen en verworpen omdat het voor een andere sessie bedoeld is.";

/* Error string for OTR message string */
"Received our own OTR messages." = "Onze eigen OTR-berichten ontvangen.";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "Recent";

/* SSL error message */
"Record overflow" = "Overflow van veld";

/* Button title to reject a request such as a buddy request */
"Reject" = "Weigeren";

/* Label for instruction to delete current recording */
"Release to delete" = "Release to delete";

/* Label for instruction to send current audio */
"Release to send" = "Release to send";

/* Label for switch to save passphrase */
"Remember Passphrase" = "Wachtwoord Onthouden";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "Onthoud wachtwoord";

/* The String for a button to remove a buddy from the buddy list */
"Remove" = "Verwijderen";

/* No comment provided by engineer. */
"Removed By Server" = "Removed By Server";

/* Reply to an incoming message */
"Reply" = "Antwoorden";

/* String to let user know a certain field like a password is required to create an account */
"Required" = "Vereist";

/* Label for button to resend message. */
"Resend" = "Resend";

/* Ttitle for alert view to resend a message */
"Resend Message" = "Resend Message";

/* Describe what resending will do the %@ will be replaced withe the method OTR/OMEMO/Plaintext */
"Resending this message will use %@." = "Resending this message will use %@.";

/* e.g. for resetting push account */
"Reset" = "Reset";

/* Label for text input for XMPP resource */
"Resource" = "Locatie (\"resource\")";

/* Title for button for saving a setting */
"Save" = "Opslaan";

/* Title for listing the user saved SSL certificates */
"Saved Certificates" = "Opgeslagen Certificaten";

/* Label for sharing via QR Code */
"Scan QR" = "Scan QR";

/* Label for text field where you search for a buddy */
"Search" = "Zoeken";

/* Title heading in settings */
"Security" = "Beveiliging";

/* Title of alert box warning about security issues */
"Security Warning" = "Beveiligingswaarschuwing";

/* The placeholder text in the chat view where the message should go */
"Send %@ encrypted message" = "Send %@ encrypted message";

/* String on button to email feedback */
"Send Feedback" = "Feedback Verzenden";

/* The placeholder text in the chat view where the message should go */
"Send plaintext message" = "Send plaintext message";

/* Label text for when a transfer is in progress (normally followed by a percent value 34%) */
"Sending" = "Sending";

/* Error string for OTR message string */
"Sent a heartbeat." = "Hartslag uitgezonden.";

/* server selection section title */
"Server" = "Server";

/* SSL error message */
"Server closed session with no notification" = "Server heeft sessie afgesloten zonder er bericht van te geven";

/* SSL error message */
"Server has requested a client cert" = "Server verzoekt om client-certificaat";

/* button to show more information about your XMPP server */
"Server Information" = "Server Information";

/* Title for the Settings screen */
"Settings" = "Instellingen";

/* Title for sharing a link to the app */
"Share" = "Delen";

/* Label for inviting friends via URL */
"Share Invite" = "Share Invite";

/* No comment provided by engineer. */
"Show Advanced Encryption Settings" = "Show Advanced Encryption Settings";

/* toggle switch for show advanced */
"Show Advanced Options" = "Show Advanced Options";

/* title label for signing up for a new account */
"Sign Up" = "Registreren";

/* Label for button to skip this step */
"Skip" = "Overslaan";

/* A placeholder for a buddy's username like Someone wants to chat. */
"Someone" = "Someone";

/* SSL error message */
"SSL protocol error" = "SSL-protocolfout";

/* Button to switch the chat over to the migrated account */
"Switch" = "Switch";

/* No comment provided by engineer. */
"The app crashed last time it was launched. Send a crash report?" = "The app crashed last time it was launched. Send a crash report?";

/* Explanation for why a message could not be sent. */
"The message could not be sent because this contact cannot receive your messages at this time. This could occur because they are offline, or if you are not authorized to send them messages." = "The message could not be sent because this contact cannot receive your messages at this time. This could occur because they are offline, or if you are not authorized to send them messages.";

/* Error string for OTR message string */
"The message received contains malformed data." = "Het ontvangen bericht bevat slecht opgestelde data.";

/* Error string for OTR message string */
"The previous message was resent." = "Het vorige bericht is opnieuw verzonden.";

/* Error message for when in band registration is not supported */
"The XMPP server does not support in-band registration" = "De XMPP-server ondersteunt geen \"in-band\"-registratie";

/* basic setup selection footer */
"Think of a unique nickname that you don't use anywhere else and doesn't contain personal information." = "Think of a unique nickname that you don't use anywhere else and doesn't contain personal information.";

/* Error message when trying to make a purchase but payments haven't been set up yet */
"This device doesn't seem to be configured to make payments." = "Het ziet ernaar uit dat dit apparaat niet is ingesteld om betalingen uit te voeren.";

/* Error message description */
"This message was received from an untrusted device." = "This message was received from an untrusted device.";

/* Error message description */
"This message was sent to an untrusted device." = "This message was sent to an untrusted device.";

/* microphone permission is disabled */
"To use this feature you must re-enable microphone permissions." = "To use this feature you must re-enable microphone permissions.";

/* Message for warning about using tor network */
"Tor is an experimental feature, please use with caution." = "Tor is een experimentele functie, wees voorzichtig.";

/* Name of the popular social tweeting site */
"Twitter" = "Twitter";

/* Title for error message */
"Unable to Send Message" = "Unable to Send Message";

/* Verb. action for moving archived converation back to inbox */
"Unarchive" = "Unarchive";

/* SSL error message */
"Underlying cryptographic error" = "Onderliggende cryptografische fout";

/* SSL error message */
"Unexpected (skipped) record in DTLS" = "Onverwacht veld in DTLS (overgeslagen)";

/* SSL error message */
"Unexpected message received" = "Onverwacht bericht ontvangen";

/* SSL error message */
"Unknown Cert Authority" = "Onbekende Certificaatauthoriteit";

/* SSL error message */
"Unknown certificate" = "Onbekend certificaat";

/* Describes an error without a known cause */
"Unknown Error" = "Unknown Error";

/* Label for button to unlock app */
"Unlock" = "Ontgrendelen";

/* shown when invite QR code doesnt work */
"Unrecognized Invite Format" = "Unrecognized Invite Format";

/* Title for error message */
"Untrusted Device" = "Untrusted Device";

/* SSL error message */
"User canceled" = "Gebruiker heeft geannuleerd";

/* Example of a username using the words user and example */
"user@example.com" = "gebruiker@example.com";

/* Label text for username field on login screen */
"Username" = "Gebruikersnaam";

/* SSL error message */
"Valid cert chain, untrusted root" = "Geldige certificaatketen, niet-vertrouwde root";

/* shown to show that the certificate was valid to the system */
"Valid certificate" = "Geldig certificaat";

/* To let the user know the fingerprint as been checked */
"Verified" = "Geverifieerd";

/* Shown when verifying fingerprints */
"Verify" = "Verifiëren";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "Verifieer Vingerafdruk";

/* when displaying version numbers such as 1.0.0 */
"Version" = "Versie";

/* Text for media message summary */
"Video Message" = "Video Message";

/* The label for a button to view the buddy profile */
"View Profile" = "View Profile";

/* Describe how to change a contact's device settings */
"View profile to review contact's devices or change encryption settings." = "View profile to review contact's devices or change encryption settings.";

/* Label text for when a transfer has not started yet */
"Waiting" = "Waiting";

/* This string follows a user's dislplay name or username ex Bob wants to chat. */
"wants to chat." = "wants to chat.";

/* help text for password generator */
"We can automatically generate you a secure password. If you choose your own, make sure it's a unique password you don't use anywhere else." = "We can automatically generate you a secure password. If you choose your own, make sure it's a unique password you don't use anywhere else.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this account." = "We could not find any trusted devices for this account.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this contact." = "We could not find any trusted devices for this contact.";

/* Description detail text for account migration form */
"We will automatically migrate your contacts from your old account to the new one, and archive your old conversations.\n\nIf you'd like, we can also notify your existing contacts that your account has moved." = "We will automatically migrate your contacts from your old account to the new one, and archive your old conversations.\n\nIf you'd like, we can also notify your existing contacts that your account has moved.";

/* actionsheet for showing uservoice feedback service */
"Would you like to connect to UserVoice to send feedback?" = "Wil je met UserVoice verbinden om feedback te geven?";

/* Title for xmpp accounts that connect through the Tor network */
"XMPP + Tor" = "XMPP + Tor";

/* Notification message when buddy has approved you */
"You and %@ are now friends." = "You and %@ are now friends.";

/* String used when onboarding works */
"You're ready to use" = "You're ready to use";

/* Explanation for why migration is needed, contains a shutdown date */
"Your account currently lives on the %1$@ servers. That chat service is closing on %2$@, so we're going to help move your account to a new server." = "Your account currently lives on the %1$@ servers. That chat service is closing on %2$@, so we're going to help move your account to a new server.";

/* Explanation for why migration is needed */
"Your account currently lives on the %1$@ servers. That chat service is no longer in service, so we're going to help move your account to a new server." = "Your account currently lives on the %1$@ servers. That chat service is no longer in service, so we're going to help move your account to a new server.";

/* Explanation that buddy has a different prefered jid in the vcard */
"Your buddy has a different forwarding address than the jid you are currently chatting with. Do you want to switch to this account instead?" = "Your buddy has a different forwarding address than the jid you are currently chatting with. Do you want to switch to this account instead?";

/* Message shown when about to donate */
"Your donation will help fund the continued development of ChatSecure." = "Jouw gift helpt de ontwikkeling van ChatSecure.";

/* Text that describes what remembering your passphrase does */
"Your password will be stored in the iOS Keychain of this device only, and is only as safe as your device passphrase or pin. However, it will not persist during a device backup/restore via iTunes, so please don't forget it, or you may lose your conversation history." = "Je wachtwoord zal worden opgeslagen in je iOS-Sleutelhanger, enkel op dit apparaat, en is maar zo veilig als de ontgrendelingscode of het -wachtwoord van je apparaat. Het zal echter niet bewaard blijven bij het maken of terugzetten van een reservekopie, dus vergeet het alsjeblieft niet, of je kan je gespreksgeschiedenis kwijtraken.";

